<?php

return [
    'admin' => [
        'news' => [
            'create' => [
                'success' => 'Запись успешно добавлена',
                'fail' => 'Запись не добавлена'
            ],
            'update' => [
                'success' => 'Запись успешно измененна',
                'fail' => 'Запись не удалось изменить'
            ]

        ],
        'categories' => [
            'create' => [
                'success' => 'Запись успешно добавлена',
                'fail' => 'Запись не добавлена'
            ],
            'update' => [
                'success' => 'Запись успешно измененна',
                'fail' => 'Запись не удалось изменить'
            ]

        ],
        'users' => [
            'update' => [
                'success' => 'Запись успешно измененна',
                'fail' => 'Запись не удалось изменить'
            ]

        ]
    ]
];
